[
	{
		"Quote": "All we have to decide is what to do with the time that is given to us",
		"Author": "Gandalf the Grey",
		"Source": "Lord of the Rings"
	},
	{
		"Quote": "I would never want to be a member of a group whose symbol was a guy nailed to two pieces of wood",
		"Author": "George Carlin",
		"Source": ""
	},
	{
		"Quote": "Have no fear of perfection, you will never reach it",
		"Author": "Salvador Dali",
		"Source": ""
	},
	{
		"Quote": "Wealth consists not in having great possessions, but in having few wants",
		"Author": "Epictetus",
		"Source": ""
	},
	{
		"Quote": "We live in a society exquisitely dependent on science and technology in which hardly anyone knows anything about science and technology",
		"Author": "Carl Sagan",
		"Source": ""
	},
	{
		"Quote": "Absence of evidence is not evidence of absence",
		"Author": "Carl Sagan",
		"Source": ""
	},
	{
		"Quote": "Never leave that till tomorrow which you can do today",
		"Author": "Benjamin Franklin",
		"Source": ""
	},
	{
		"Quote": "SOL and JWF — Shit out of luck, and jolly well fucked",
		"Author": "George Carlin",
		"Source": ""
	},
	{
		"Quote": "True courage is about being honest with yourself",
		"Author": "Mr Robot",
		"Source": "Mr Robot"
	},
	{
		"Quote": "Dwelling is so inefficient",
		"Author": "White Rose",
		"Source": "Mr Robot"
	},
	{
		"Quote": "When we lose our principles, we invite chaos",
		"Author": "Mr Robot",
		"Source": "Mr Robot"
	},
	{
		"Quote": "Never appeal to a mans better nature, he may not have one",
		"Author": "Mr Robot",
		"Source": "Mr Robot"
	},
	{
		"Quote": "I'm afraid your only move here, accept that you've been conned",
		"Author": "Philip Price",
		"Source": "Mr Robot"
	},
	{
		"Quote": "A civilization which leaves so large a number of its participants unsatisfied and drives them into revolt neither has nor deserves the prospect of a lasting existence",
		"Author": "Sigmund Freud",
		"Source": ""
	},
	{
		"Quote": "Give a man a gun and he can rob a bank, but give a man a bank, and he can rob the world",
		"Author": "Tyrell Wellick",
		"Source": "Mr Robot"
	},
	{
		"Quote": "Politics is for puppets",
		"Author": "Philip Price",
		"Source": "Mr Robot"
	},
	{
		"Quote": "It is far better to grasp the universe as it really is than to persist in delusion, however satisfying and reassuring",
		"Author": "Carl Sagan",
		"Source": ""
	},
	{
		"Quote": "The immense distances to the stars and the galaxies mean that we see everything in space in the past, some as they were before the Earth came to be. Telescopes are time machines",
		"Author": "Carl Sagan",
		"Source": "Pale Blue Dot"
	},
	{
		"Quote": "Think of the rivers of blood spilled by all those generals and emperors so that in glory and in triumph they could become the momentary masters of a fraction of a dot",
		"Author": "Carl Sagan",
		"Source": "Pale Blue Dot"
	},
	{
		"Quote": "Have you ever noticed that anybody driving slower than you is an idiot, and anyone going faster than you is a maniac",
		"Author": "George Carlin",
		"Source": ""
	},
	{
		"Quote": "The very existence of flame-throwers proves that some time, somewhere, someone said to themselves, You know, I want to set those people over there on fire, but I'm just not close enough to get the job done",
		"Author": "George Carlin",
		"Source": ""
	},
	{
		"Quote": "Do not mistake my generosity, for generosity",
		"Author": "White Rose",
		"Source": "Mr Robot"
	},
	{
		"Quote": "Imagination will often carry us to worlds that never were. But without it we go nowhere",
		"Author": "Carl Sagan",
		"Source": ""
	},
	{
		"Quote": "Have I just surrounded myself with sycophants who tell me what I want to hear, regardless of the truth",
		"Author": "Gavin Benson",
		"Source": "Silicon Valley"
	},
	{
		"Quote": "Arguing that you don't care about the right to privacy because you have nothing to hide is no different than saying you don't care about free speech because you have nothing to say",
		"Author": "Edward Snowden",
		"Source": ""
	},
	{
		"Quote": "One day there will be no borders, no boundaries, no flags and no countries and the only passport will be the heart",
		"Author": "Carlos Santana",
		"Source": ""
	},
	{
		"Quote": "Which of my important nothings shall I tell you first",
		"Author": "Jane Austen",
		"Source": ""
	},
	{
		"Quote": "Come the fuck in, or fuck the fuck off",
		"Author": "Malcolm Tucker",
		"Source": "The Thick of It"
	},
	{
		"Quote": "Pride should be reserved for something you achieve or obtain on your own, not something that happens by accident of birth",
		"Author": "George Carlin",
		"Source": ""
	},
	{
		"Quote": "In the land of the blind, the one-eyed man is King",
		"Author": "Proverb",
		"Source": ""
	},
	{
		"Quote": "Build a man a fire, and he'll be warm for a day. Set a man on fire, and he'll be warm for the rest of his life",
		"Author": "Terry Pratchett",
		"Source": "Jingo"
	},
	{
		"Quote": "All sunshine and no rain makes a desert",
		"Author": "Proverb",
		"Source": ""
	},
	{
		"Quote": "Busy people are happy people",
		"Author": "Gyles Brandreth",
		"Source": ""
	},
	{
		"Quote": "Consider again that dot. That's here. That's home. That's us. On it everyone you love, everyone you know, everyone you ever heard of, every human being who ever was, lived out their lives. The aggregate of our joy and suffering, thousands of confident religions, ideologies, and economic doctrines, every hunter and forager, every hero and coward, every creator and destroyer of civilization, every king and peasant, every young couple in love, every mother and father, hopeful child, inventor and explorer, every teacher of morals, every corrupt politician, every superstar, every supreme leader, every saint and sinner in the history of our species lived there - on a mote of dust suspended in a sunbeam",
		"Author": "Carl Sagan",
		"Source": "Pale Blue Dot"
	}
]
